{
    "checklists":[
        {
            "NomeChecklist":"Determina a Contrarre",
            "Descrizione":"Checklist per la verifica degli elementi essenziali della determina a contrarre nel Comune di Olbia.",
            "Possibili Risposte": "[\"SI\",\"NO\",\"NON RICHIESTO\"]",
            "Riferimenti": "**Riferimenti** :\n- D.Lgs. n. 267/2000 “Testo unico delle leggi sull’ordinamento degli enti locali “ art. 191, co. 1);\n- Legge n. 241/1990 “ Nuove Norme in materia di procedimento amministrativo e di diritto di accesso ai documenti amministrativi”;\n- D.L. 6 luglio 2012 n. 95 convertito dalla legge 7 agosto 2012, n. 135 ( art. 1) - (spending-review);\n- Art. 1, comma 450, della legge 27 Dicembre 2006, n. 296 e ss.mm.ii;\n- L. n. 136/2010 e D.L. 187/10 Convertito in Legge N. 217 del 17/12/2010 Deliberazione AVCP n. 8 e 10/2010, e n. 4/2011 e ss.mm.ii;\n- L. 190/2012 e s.m.i. (Legge Anticorruzione);\n- D.Lgs. 33/2013, come modificato dal D.Lgs. n. 97/2016 (Decreto Trasparenza);\n- L. R.  13 MARZO 2018 n. 8/2018 “ Nuove norme in materia di contratti pubblici di lavori, servizi e forniture”, e ss.mm.ii.;\n- Linea guida FOIA ANAC - Det. n. 1309 del 28/12/2016;\n- Linea guida Trasparenza ANAC - Det. n. 1310 del 28/12/2016;\n- Comune di Olbia, Delibera di Giunta Comunale n. 260 del 06/07/2016 “Approvazione Patto d’Integrità”;\n- Piano Triennale di Prevenzione della Corruzione e della Trasparenza, vigente del Comune di Olbia.",
            
            "Punti":[
                { 
                    "Istruzioni": "Nella determina oltre il settore va indicato il servizio di appartenenza presente nella macrostruttura vigente.",
                    "Punto":"Intestazione: Settore, Servizio e Autorità che emana il provvedimento e tipo di provvedimento. Nella determina oltre il settore va indicato il servizio di appartenenza presente nella macrostruttura vigente.",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                    "num":1
        
                },
        
                { 
                    "Istruzioni": "Indica in sintesi il contenuto del provvedimento, inserendo nell'oggetto il codice corretto (15271) e la norma attributiva del potere",
                    "Punto":"Oggetto della determinazione",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                    "num":2
        
                },
                { 
                    "Istruzioni": "Il CUI va inserito nel caso di affidamenti per appalti di lavori d'importo pari o superiore a 150.000 euro o di beni e servizi d'importo pari o superiore a 140.000 euro\nPer il CPV Il documento del Presidente dell'Autorità del 9 maggio 2023 n. 2 spiega il funzionamento del Vocabolario dei Codici CPV e le modalità di utilizzo per la scelta del codice adatto al singolo appalto individuare i CPV del vocabolario principale con un livello di classificazione non inferiore alle categorie (con almeno le 5 cifre che indichino divisione-gruppo-classe-categoria)\nRiportare il numero identificativo (non essenziale, il CIG può essere richiesto anche successivamente purché prima dell'avvio della procedura. Lo ha confermato l'Anac con il Comunicato del 08.08.2016 e la Delibera n. 1 del 11 gennaio 2017 stabilendo che le stazioni appaltanti che intendono avviare una gara, siano tenute ad acquisire il relativo CIG in un momento antecedente all'indizione della procedura di gara. In particolare:\n\nPer le gare che prevedono la pubblicazione del bando o avviso di gara, il CIG va acquisito prima della pubblicazione in GU(dal 1.1.2024 su BDNCP), in modo che possa essere ivi riportato;\nPer le gare che prevedono l'invio della lettera di invito, il CIG va acquisito prima dell'invio delle stesse in modo che possa essere ivi riportato;\nPer agli acquisiti effettuati senza le formalità di cui ai Punto precedenti si rimanda alle griglie 15272 e 152725 ( il CIG va comunque acquisito prima della stipula del relativo contratto in modo che possa essere ivi riportato e consentire il versamento del contributo da parte degli operatori economici partecipanti ad esempio nel caso di affidamenti in somma urgenza il CIG va riportato nella lettera d'ordine);\nPer le gare di cui non è previsto l'obbligo di contribuzione a favore dell'Autorità il CIG va acquisito prima della stipula del relativo contratto in modo che possa essere ivi riportato)",
                    "Punto":"Indicazione del CIG e /o del CUP del CUI, del CPV",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                    "num":3
        
                },
                { 
                    "Istruzioni": "Riportare il numero identificativo",
                    "Punto":"Centro di Costo: si indica il centro di costo al quale imputare la spesa.",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                    "num":4
        
                },
                { 
                    "Istruzioni": "Decreto di conferimento dell'incarico di responsabilità che autorizza l'adozione dell'atto. In caso di facente funzione citare il decreto di sostituzione dei dirigenti momentaneamente assenti.",
                    "Punto":"Estremi decreto sindacale di nomina del dirigente.",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                    "num":5
        
                },
                { 
                    "Istruzioni": "Indica se presenti gli estremi. \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Estremi della delega alla firma dell'atto, se persona diversa dal Dirigente.",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                    "num":6
        
                },
                { 
                    "Istruzioni": "Indicazione del nominativo e recapito di posta elettronica.\nI riferimenti devono essere indicati nel corpo dell'atto. Se il Responsabile del Procedimento non è stato espressamente nominato, ai sensi dell'art. 15 del Dlgs n.36/2023, l'incarico è svolto dal responsabile dell'unità organizzativa competente per l'intervento.\nIl nuovo codice (art.15) consente di individuare modelli organizzativi, i quali prevedano la nomina di un responsabile di procedimento per le fasi di programmazione, progettazione ed esecuzione e un responsabile di procedimento per la fase di affidamento.  In questo caso occorre definire i rispettivi compiti e  responsabilità\n''il suddetto RUP è anche responsabile di procedimento per le fasi di programmazione, progettazione, affidamento ed esecuzione ai sensi dell'art. 4 della L. 241/90'' oppure ''il suddetto RUP è anche responsabile di procedimento per le fasi di programmazione, progettazione, ed esecuzione ai sensi dell'art. 4 della L. 241/90 mentre il Responsabile di procedimento della fase di affidamento è...''\n**GRAVITA' [1/3](lieve) se non indicati**",
                    "Punto":"Estremi atto di nomina del Responsabile del Progetto.",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                    "num":7
        
                },
                { 
                    "Istruzioni": "Art. 16. (Conflitto di interessi)\nSi ha conflitto di interessi quando un soggetto che, a qualsiasi titolo, interviene con compiti funzionali nella procedura di aggiudicazione o nella fase di esecuzione degli appalti o delle concessioni e ne può influenzare, in qualsiasi modo, il risultato, gli esiti e la gestione, ha direttamente o indirettamente un interesse finanziario, economico o altro interesse personale che può essere percepito come una minaccia alla sua imparzialità e indipendenza nel contesto della procedura di aggiudicazione o nella fase di esecuzione.\n''Rilevato il pieno rispetto, in fase istruttoria e di predisposizione degli atti, delle disposizioni contenute nel Codice di comportamento dei dipendenti pubblici e l'insussistenza, ai sensi dell'art.16 del Dlgs n.36/2023 di conflitto di interesse in capo al firmatario del presente atto, al RUP, agli altri partecipanti al procedimento e in relazione ai destinatari finali dello stesso''",
                    "Punto":"Conflitto d'interessi ",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                    "num":8
        
                },
                { 
                    "Istruzioni": "Il soggetto che emette l’atto fa constare che lo stesso è conforme alle disposizioni di legge vigenti in materia.\nLa normativa specifica deve essere sempre indicata con specificazione dell’articolo e, se del caso, del comma, applicato. \nL’elenco della 1° colonna è riportato a titolo meramente esemplificativo in quanto applicabile alle singole fattispecie. La normativa specifica deve essere indicata quale peculiare presupposto di diritto in relazione alla concreta fattispecie di cui alla determinazione. (ad es. per acquisizione di una fornitura, il presupposto di fatto coincide con le fattispecie indicate dalle norme cui si fa riferimento?)\nSono precisati gli eventuali vincoli - anche procedurali - derivanti dalla normativa?",
                    "Punto":"**Normativa specifica**:\nCodice dei contratti pubblici (D.Lgs. n. 36.2023.);\nL.R. n. 8/2018 e ss.mm.ii. (per quanto applicabile);\nArt. 1, D.L. 6 luglio 2012 n. 95 convertito dalla legge 7 agosto 2012, n. 135 (adesione convenzione Consip);\nArt. 1, comma 450, della legge 27 Dicembre 2006, n. 296 e ss.mm.ii. (per quanto applicabile);\nArt. 26, della legge n. 488/1999 e ss.mm.ii.;\nDPCM 24 dicembre 2015.",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":9
        
                },
                { 
                    "Istruzioni": "Debbono essere indicati presupposti normativi di carattere generale in termini strettamente essenziali qualora risultino necessari quale supporto alla piena comprensione del processo logico alla base del provvedimento. In ogni caso i presupposti normativi generali sono elencati solamente nel caso in cui non siano indicati nella normativa specifica \nIl criterio di fondo da adottare è quello che seleziona ed indica esclusivamente le norme che risultano correlate con lo specifico provvedimento;",
                    "Punto":"**Normativa generale**:\nTUEL;\nLegge n. 241/90;\nDPR n. 62/2013 Codice comportamento dipendenti pubblici;\nL. n. 190/2012;\nD.Lgs. n. 33/2013;\nLegge n.136/2010.",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":10
        
                },
                { 
                    "Istruzioni": "Il nuovo codice dei contratti attribuisce un importante ruolo alle norme di principio attraverso le quali la pubblica amministrazione esercita la discrezionalità amministrativa e tecnica.\nOccorre richiamare le norme di principio solo nel caso in cui la fattispecie in parola richieda anche l’utilizzo di norme di principio al fine di finalizzare ad un determinato risultato l’interpretazione (legittima) di norme giuridiche, o al fine di giustificare la scelta di una determinata procedura (ad es. indagini preliminari di mercato, determinazione a contrarre per affidare un contratto di concessione in luogo di un appalto…)\nL’art. 4 stabilisce che” le disposizioni del codice si interpretano e si applicano in base ai principi di cui agli articoli 1, 2 e 3.”\nA sua volta l’art.1 del Dlgs n.36/2023 stabilisce che il principio del risultato costituisce criterio prioritario per l’esercizio del potere discrezionale e per l’individuazione della regola del caso concreto, nonché per:\na) valutare la responsabilità del personale che svolge funzioni amministrative o tecniche nelle fasi di programmazione, progettazione, affidamento ed esecuzione dei contratti;\nb) attribuire gli incentivi secondo le modalità previste dalla contrattazione collettiva.\nDi norma risulta indispensabile  indicare in che modo nella fattispecie concreta si sono contemperati tra loro i principi codicistici con l’obiettivo prioritario del risultato in termini di qualità, tempestività, economicità",
                    "Punto":"**Norme di principio**\nArt. 4 del Dlgs n.36/2023. (Criterio interpretativo e applicativo)",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":11
        
                },
                { 
                    "Istruzioni": "Indicare se le regole sono state rispettate",
                    "Punto":"Regolamenti dell’ente quali:\n- Statuto Comunale;\n- Regolamento di contabilità;\n- Regolamento dei contratti",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":12
        
                },
                { 
                    "Istruzioni": "Ai sensi dell’art. 17, comma 3 le stazioni appaltanti e gli enti concedenti concludono le procedure di selezione nei termini indicati nell’allegato I.3. Il superamento dei termini costituisce silenzio inadempimento e rileva anche al fine della verifica del rispetto del dovere di buona fede, anche in pendenza di contenzioso. Il termine può essere indicato tramite una data o indicando la scadenza a decorrere dalla data di avvio della procedura. Il Rup può motivare un termine superiore. Il termine decorre dal bando per le procedure aperte, dall’invito a presentare offerta per le procedure ristrette e negoziate. Negli affidamenti diretti non sussiste un termine ex lege ",
                    "Punto":"Termini per la conclusione della procedura ",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":13
        
                },
                { 
                    "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000\n\n**GRAVITA' [3/3](grave) se non presenti**",
                    "Punto":"Fine che con il contratto si intende perseguire",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":14
        
                },
                { 
                    "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000 Negli appalti di lavori: progetto esecutivo completo di quanto previsto all’allegato I.7 del Dlgs. N36/2023 (ove non già approvato)\nNei beni e servizi: capitolato d’appalto oppure quaderno d’oneri, oppure schema di contratto (ove non già approvato)\n\n**GRAVITA' [3/3](grave) se non presenti**",
                    "Punto":"Oggetto del contratto",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":15
        
                },
                { 
                    "Istruzioni": "Il DUVRI redatto in conformità a quanto previsto dall’art. 26 del d.lgs. n. 81/2008;  (oppure) l’attestazione del progettista che certifica che non è necessario redigere il DUVRI in quanto....... (Si veda l’art. 26 del d.lgs. n. 81/2008) e, di conseguenza, risulta superflua la quantificazione degli oneri pertinenti la sicurezza da rischio interferenziale, da corrispondere all’operatore economico;\ni costi per l’attuazione delle misure di contrasto alle interferenze pari ad €....(solo in presenza di DUVRI)",
                    "Punto":"DUVRI (per i servizi)",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":16
        
                },
                { 
                    "Istruzioni": "Vene indicato il costo della mano d'opera?",
                    "Punto":"Costo della mano d’opera; contratto applicabile ",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":17
        
                },
                { 
                    "Istruzioni": "Ai sensi dell’art. 58 le stazioni appaltanti motivano la mancata suddivisione dell'appalto in lotti tenendo conto dei princìpi europei sulla promozione di condizioni di concorrenza paritarie per le piccole e medie imprese ( la motivazione dovrebbe essere nel bando o nell’avviso)\n“ai sensi dell’art. 58 del Dlgs n.36/2023, l’appalto, peraltro già accessibile, dato l’importo non rilevante, per le microimprese, piccole e medie imprese, non è suddivisibile in lotti aggiudicabili separatamente in quanto ......”;",
                    "Punto":"Suddivisione in lotti",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":18
        
                },
                { 
                    "Istruzioni": "Il bando e la lettera di invito per l’affidamento dei lavori devono contenere gli estremi dell’avvenuta validazione del progetto posto a base di gara.",
                    "Punto":"Validazione (in caso di lavori pubblici)",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":19
        
                },
                { 
                    "Istruzioni": "Per tutti gli appalti è necessario verificare se rientrano o meno nell’applicazione dei CAM . In Italia, l’efficacia dei CAM è stata assicurata grazie all’art. 18 della L. 221/2015 e all’ art. 57 comma 2 Dlgs n.36/2023 .\nDa inserire nella determinazione “lavori, la fornitura/servizio rientrano/non rientrano nell’ambito di applicazione dei criteri ambientali minimi adottati ed in vigore in base al Piano per la sostenibilità ambientale dei consumi del settore della pubblica amministrazione (ove rientrino indicare il DM)”",
                    "Punto":"Criteri Ambientali minimi",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":20
        
                },
                { 
                    "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000\nLa determina dovrà indicare espressamente la tipologia del contratto da adottare, quali:\n- Atto Pubblico Amministrativo;\n- Scrittura privata autenticata;\n- Scrittura privata non autenticata;\n- Lettera commerciale, altro.\n\n**GRAVITA' [3/3](grave) se non presenti**",
                    "Punto":"Forma del contratto",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":21
        
                },
                { 
                    "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000 e dall'art. 17 del D.Lgs. n. 36/2023.\nIndicare i requisiti di ordine generale e speciale richiesti nonché eventuali ulteriori requisiti essenziali (ad es. esclusione automatica offerta anomala ex art. 54 del Codice; limitazioni all'avvalimento ex art. 104 del Codice; tipologia del criterio di selezione dell'offerta ex art. 107 e ss del Codice; requisiti minimi di esecuzione previsti nel Capitolato speciale d'appalto, etc..). ove i predetti requisiti siano contenuti nel capitolato o nei documenti approvati con  la determina a contrarre è sufficiente rimandare ad essi.**GRAVITA' [3/3](grave) se non presenti**",
                    "Punto":"Clausole del contratto ritenute essenziali",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":22
        
                },
                { 
                    "Istruzioni": "Spetta al RUP stabilire in che misura sono richieste cauzioni. \nL’art. 106 stabilisce che l’offerta è corredata da una garanzia provvisoria pari al 2 per cento del valore complessivo della procedura indicato nel bando o nell’invito. Per rendere l’importo della garanzia proporzionato e adeguato alla natura delle prestazioni oggetto dell’affidamento e al grado di rischio a esso connesso, la stazione appaltante può motivatamente ridurre l'importo sino all’1 per cento oppure incrementarlo sino al 4 per cento.",
                    "Punto":"Cauzione provvisoria",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":23
        
                },
                { 
                    "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000 e dall'art. 17 del D.Lgs. n. 36/2023 \nNegli appalti d’importo superiore alle soglie UE è necessario motivare la scelta della specifica tipologia e della procedura adottata in relazione al principio del risultato:\n“La procedura (aperta, ristretta, negoziata, competitiva con negoziazione, dialogo competitivo, accordo quadro..) è quella maggiormente rispondente al principio del risultato applicato all’appalto in parola.” \nSussiste la necessità di specificare :\n1. I requisiti di partecipazione e selezione richiesti ai partecipanti\n2. La modalità di valutazione delle offerte (prezzo più basso, offerta economicamente più vantaggiosa, costo nel ciclo di vita)\n3. I criteri di valutazione delle offerte tecniche e delle offerte economiche nel caso di offerta economicamente più vantaggiosa \nOccorre una specifica motivazione:\n1. In caso di appalto integrato\n2. In caso di concessione  o altro contratto di PPP\n3. In caso si disponga di riservare agli enti del terzo settore o a cooperative sociali il diritto di partecipare alle procedure per l’affidamento (art. 129)\nLe procedure d’importo inferiore alle soglie UE si svolgono di norma in applicazione dell’art. 50 del Dlgs n.36/2023. Ove il RUP intenda derogarvi (ad es. stabilendo di svolgere una procedura aperta per lavori d’importo inferiore alle soglie UE euro in luogo di una procedura negoziata o di un affidamento diretto) deve provvedere a motivare adeguatamente la sua scelta \nOve la determina a contrarre approvi anche il Bando, avviso…. , è possibile rimandare ad essi.\n\n**GRAVITA' [3/3](grave) se non presenti**",
                    "Punto":"Modalità di scelta del contraente e ragioni che ne sono alla base (motivare in modo specifico) e criteri di selezione delle offerte",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":24
        
                },
                { 
                    "Istruzioni": "Nelle procedure ordinarie (aperta, ristretta, competitiva con negoziazione, dialogo competitivo) non, si applica il principio di rotazione.\nNon si applica la rotazione (previa motivazione) alle procedure negoziate di cui all’art. 76",
                    "Punto":"Rotazione degli affidamenti ",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":25
        
                },
                { 
                    "Istruzioni": "La determinazione dei costi presunti deve essere formulata sulla base di elementi oggettivi: riferimento a precedenti acquisti, indagini di mercato, riferimento ad acquisiti analoghi effettuati da altre Amministrazioni, riferimento ai prezzi pattuiti nelle convenzioni CONSIP anche se scadute..**GRAVITA' [3/3](grave) se non presenti**",
                    "Punto":"Indicazione dell’importo massimo stimato a base di gara\nQuadro economico dell’intervento  comprensivo di \nImporto a base di gara, oneri fiscali, costi della sicurezza/interferenziali, revisione dei prezzi, somme a disposizione, supporto al RUP, incentivi (art. 45) modificazioni del contratto preventivabili, proroga, lavori o servizi analoghi, quinto d’obbligo",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":26
        
                },
                { 
                    "Istruzioni": "La determina dovrà indicare:\n- Con riferimento all'art. 1, comma 449, della Legge 27 dicembre 2006, n. 296 di aver verificato che sul mercato elettronico non sono reperibili i beni o i servizi oggetto di appalto ovvero sono presenti beni o servizi simili ma inidonei per mancanza delle qualità essenziali, (il MEPA è utilizzabile per i soli appalti d’importo inferiore alle soglie UE)\n- Con riferimento all’art. 26 legge 488/1999 non sono attive convenzioni CONSIP  o CAT Sardegna , ovvero si sono utilizzati i parametri di prezzo-qualità delle suddette convenzioni, come limiti massimi, per l'acquisto di beni e servizi comparabili oggetto delle stesse.\n- Con riferimento all’art. 1, comma 7, del D.L. 95/2012 (conv. in Legge 7 agosto 2012 n. 135) di aver verificato che il bene o servizio in oggetto non rientra tra le categorie merceologiche previste ovvero che non sono attive le relative convenzioni o altri strumenti d’acquisto o negoziazione  Consip o Cat Sardegna.\n- Con riferimento alla al DPCM 24 dicembre 2015 che il bene o servizio in oggetto non rientra tra le categorie di beni e servizi previste ovvero non raggiunge le relative soglia Con riferimento all'art. 1, comma 512, della Legge 28 dicembre 2015, n. 208 che il bene o servizio in oggetto non rientra tra i beni e servizi informatici e di connettività ovvero che vi rientra ma non sono reperibili convenzioni e l'amministrazione ha la necessità ed urgenza di procedere all'acquisto per assicurare la continuità della gestione amministrativa, oppure il bene o il servizio previsto nelle convenzioni non è idoneo al soddisfacimento dello specifico fabbisogno dell'amministrazione e quest'ultima ha la necessità ed urgenza di procedere all'acquisto per assicurare la continuità della gestione amministrativa.\n\n\n**GRAVITA' [2/3](rilevante) se non presenti**",
                    "Punto":"Riferimenti all’obbligo di utilizzo degli strumenti di acquisto e di negoziazione messi a disposizione da CONSIP e da soggetti aggregatori ",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":27
        
                },
                { 
                    "Istruzioni": "Indicare se sono presenti i riferimenti",
                    "Punto":"Riferimenti alla qualificazione del Comune quale Stazione appaltante",
                    "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                    "num":28
        
                },
                { 
                    "Istruzioni": "In assenza di delibera di bilancio indicare gli estremi di approvazione del bilancio pluriennale vigente.",
                    "Punto":"Riferimenti alla deliberazione di approvazione del bilancio.",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":29
        
                },
                { 
                    "Istruzioni": "Indicare se sono presenti i riferimenti",
                    "Punto":"Riferimenti deliberazione approvazione PEG e del PIAO",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":30
        
                },
                { 
                    "Istruzioni": "Indicare l’importo da impegnare e se lo stesso è assoggettato o meno all’iva ( relativa aliquota).\nNel caso di Bilancio e PEG non ancora approvati, indicare il rispetto dell’art. 163 del TUEL (esercizio provvisorio).\nQualora si tratti di impegni di spesa su più esercizi finanziari, fare riferimento agli impegni di spesa pluriennali...\n\n**GRAVITA' [1/3](lievi) se non presenti**",
                    "Punto":"Impegno di spesa/prenotazione/copertura finanziaria",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":31
        
                },
                { 
                    "Istruzioni": "Dare atto nel provvedimento di impegno che il programma della spesa derivante dall’atto è compatibile con le vigenti regole della finanza pubblica.",
                    "Punto":"Conformità dei pagamenti con le regole della finanza pubblica vigenti.",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":32
        
                },
                { 
                    "Istruzioni": "*(in caso di affidamenti di importo pari o superiore ad € 40.000,00)* di assumere l’impegno di spesa relativo al pagamento del contributo all’ANAC, dovuto in relazione al presente affidamento, e pari ad € sul cap. _______ del bilancio 20__, che presenta adeguata disponibilità",
                    "Punto":"Contributo ANAC",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":33
        
                },
                { 
                    "Istruzioni": "Eventuali altri atti richiamati e/o allegati alla determinazione (disciplinare di gara, bando, schema di lettera di invito, schema di contratto, patto di integrità, altro)...\n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Richiamati e/o allegati",
                    "Sezione": "DOCUMENTI RICHIAMATI E ALLEGATI",
                    "num":34
        
                },
                { 
                    "Istruzioni": "Tutti gli atti della procedura di gara sono soggetti agli obblighi di trasparenza previsti dall’art. 29 del Codice dei contratti e dal D.Lgs. n. 33/2013 e ss.mm.ii...\n\n**GRAVITA' [2/3](rilevante) se non presenti**",
                    "Punto":"Obblighi di pubblicità e trasparenza",
                    "Sezione": "PRESCRIZIONI ANTICORRUZIONE E TRASPARENZA",
                    "num":35
        
                },
                { 
                    "Istruzioni": "In ottemperanza al Regolamento comunale sul Controllo di Reg. Amministrativa (art. 12) e al Regolamento degli uffici e dei servizi (art. 20) le determinazioni devono essere pubblicate in elenco.\n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Pubblicazione atti all’Albo Pretorio Online",
                    "Sezione": "PRESCRIZIONI ANTICORRUZIONE E TRASPARENZA",
                    "num":36
        
                },
                { 
                    "Istruzioni": "Dare atto che la determina sarà trasmessa al servizio finanziario per l’acquisizione del visto di regolarità contabile.\n\n**GRAVITA' [3/3](grave) se non presenti**",
                    "Punto":"Acquisizione del visto di regolarità contabile ai sensi dell’art. 153 del D.Lgs. n. 267/2000",
                    "Sezione": "ASPETTI DI REGOLARITÀ FORMALE",
                    "num":37
        
                },
                { 
                    "Istruzioni": "Indiacare se sottoscrizione presente. **GRAVITA' [3/3](grave) se non presente**",
                    "Punto":"Sottoscrizione del Dirigente firmatario dell’atto e dove previsto del R.P. o RUP.",
                    "Sezione": "ASPETTI DI REGOLARITÀ FORMALE",
                    "num":38
        
                }
                
            ]
        },
        {
            "NomeChecklist":"Procedura negoziata",
            "Descrizione":"DETERMINA A CONTRARRE per procedure negoziate senza bando ai sensi dell’art. 50, comma 1, lett. c,d,e (e dell’art.76 in quanto compatibile)del Dlgs n. 36/2023", 
            "Possibili Risposte": "[\"SI\",\"NO\",\"NON RICHIESTO\"]",
            "Riferimenti":"**Riferimenti** :\n- D.Lgs. n. 267/2000 “Testo unico delle leggi sull’ordinamento degli enti locali “ art. 191, co. 1);\n- Legge n. 241/1990 “ Nuove Norme in materia di procedimento amministrativo e di diritto di accesso ai documenti amministrativi”;\n- D.L. 6 luglio 2012 n. 95 convertito dalla legge 7 agosto 2012, n. 135 ( art. 1) - (spending-review);\n- Art. 1, comma 450, della legge 27 Dicembre 2006, n. 296 e ss.mm.ii;\n- L. n. 136/2010 e D.L. 187/10 Convertito in Legge N. 217 del 17/12/2010 Deliberazione AVCP n. 8 e 10/2010, e n. 4/2011 e ss.mm.ii;\n- D.Lgs. n. 50/2016 e s.m.i.\n- L. 190/2012 e s.m.i. (Legge Anticorruzione);\n- D.Lgs. 33/2013, come modificato dal D.Lgs. n. 97/2016 (Decreto Trasparenza);\n- L. R.  13 MARZO 2018 n. 8/2018 “ Nuove norme in materia di contratti pubblici di lavori, servizi e forniture”, e ss.mm.ii.;\n- Linea guida FOIA ANAC - Det. n. 1309 del 28/12/2016;\n- Linea guida Trasparenza ANAC - Det. n. 1310 del 28/12/2016;\n- Comune di Olbia, Delibera di Giunta Comunale n. 260 del 06/07/2016 “Approvazione Patto d’Integrità”;\n- Piano Triennale di Prevenzione della Corruzione e della Trasparenza, vigente del Comune di Olbia.",
            "Punti":[ 
                    { 
                        "Istruzioni": "Nella determina oltre il settore va indicato il servizio di appartenenza presente nella macrostruttura vigente.",
                        "Punto":"Intestazione: Settore, Servizio e Autorità che emana il provvedimento e tipo di provvedimento.",
                        "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                        "num":1

                    },

                    { 
                        "Istruzioni": "Indica in sintesi il contenuto del provvedimento, inserendo nell’oggetto il codice corretto (15271) e la norma attributiva del potere. (art. 50 comma 1,  con indicazione della lettera correlata per oggetto ed importo alla specifica fattispecie).\n\n**GRAVITA' [1/3](lieve) se non presenti**",
                        "Punto":"Oggetto della determinazione",
                        "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                        "num":2

                    },

                    { 
                        "Istruzioni": "Il CUI va inserito nel caso di affidamenti per appalti di lavori d’importo pari o superiore a 150.000  euro o di beni e servizi d’importo pari o superiore a 140.000 euro\nPer il CPV Il documento del Presidente dell’Autorità del 9 maggio 2023 n. 2 spiega il funzionamento del Vocabolario dei Codici CPV e le modalità di utilizzo per la scelta del codice adatto al singolo appalto individuare i CPV del vocabolario principale con un livello di classificazione non inferiore alle categorie (con almeno le 5 cifre che indichino divisione-gruppo-classe-categoria)\nRiportare il numero identificativo (non essenziale, il CIG può essere richiesto anche successivamente purché prima dell'avvio della procedura. Lo ha confermato l'Anac con il Comunicato del 08.08.2016 e la Delibera n. 1 del 11 gennaio 2017 stabilendo che le stazioni appaltanti che intendono avviare una gara, siano tenute ad acquisire il relativo CIG in un momento antecedente all’indizione della procedura di gara. In particolare:\nPer le gare che prevedono la pubblicazione del bando o avviso di gara, il CIG va acquisito prima della pubblicazione in GU(dal 1.1.2024 su BDNCP), in modo che possa essere ivi riportato;\nPer le gare che prevedono l’invio della lettera di invito, il CIG va acquisito prima dell’invio delle stesse in modo che possa essere ivi riportato;\nPer gli acquisiti effettuati senza le formalità di cui ai Punto 1 e 2, il CIG va acquisito prima della stipula del relativo contratto in modo che possa essere ivi riportato e consentire il versamento del contributo da parte degli operatori economici partecipanti (ad esempio nel caso di affidamenti in somma urgenza il CIG va riportato nella lettera d’ordine);\nPer le gare di cui non è previsto l’obbligo di contribuzione a favore dell’Autorità il CIG va acquisito prima della stipula del relativo contratto in modo che possa essere ivi riportato)\n\n**GRAVITA' [1/3](lieve) se non presenti**",
                        "Punto":"Indicazione del CIG e /o del CUP del CUI,del CPV",
                        "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                        "num":3

                    },

                    { 
                        "Istruzioni": "Riportare il numero identificativo",
                        "Punto":"Centro di Costo: si indica il centro di costo al quale imputare la spesa.\n\n**GRAVITA' [1/3](lieve) se non presenti**",
                        "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL'ATTO",
                        "num":4

                    },

                    { 
                        "Istruzioni": "Decreto di conferimento dell’incarico di responsabilità che autorizza l’adozione dell’atto. In caso di facente funzione citare il decreto di sostituzione dei dirigenti momentaneamente assenti.",
                        "Punto":"Estremi decreto sindacale di nomina del dirigente.",
                        "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                        "num":5

                    },

                    { 
                        "Istruzioni": "Indicare se sono presenti i riferimenti \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                        "Punto":"Estremi della delega alla firma dell’atto, se persona diversa dal Dirigente.",
                        "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                        "num":6

                    },

                    { 
                        "Istruzioni": "Indicazione del nominativo e recapito di posta elettronica.\nI riferimenti devono essere indicati nel corpo dell’atto. Se il Responsabile del Progetto non è stato espressamente nominato, ai sensi dell’art. 15 del Dlgs n.36/2023, l’incarico è svolto dal responsabile dell’unità organizzativa competente per l’intervento.\nIl nuovo codice (art.15) consente di individuare modelli organizzativi, i quali prevedano la nomina di un responsabile di procedimento per le fasi di programmazione, progettazione ed esecuzione e un responsabile di procedimento per la fase di affidamento.  In questo caso occorre definire i rispettivi compiti e responsabilità\n“il suddetto RUP è anche responsabile di procedimento per le fasi di programmazione, progettazione, affidamento ed esecuzione ai sensi dell’art. 4 della L. 241/90” oppure “il suddetto RUP è anche responsabile di procedimento per le fasi di programmazione, progettazione, ed esecuzione ai sensi dell’art. 4 della L. 241/90 mentre il Responsabile di procedimento della fase di affidamento è...'''\n\n**GRAVITA' [1/3](lieve) se non presenti**",
                        "Punto":"Estremi atto di nomina del Responsabile del Progetto",
                        "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                        "num":7

                    },

                    { 
                        "Istruzioni": "Art. 16. (Conflitto di interessi)\nSi ha conflitto di interessi quando un soggetto che, a qualsiasi titolo, interviene con compiti funzionali nella procedura di aggiudicazione o nella fase di esecuzione degli appalti o delle concessioni e ne può influenzare, in qualsiasi modo, il risultato, gli esiti e la gestione, ha direttamente o indirettamente un interesse finanziario, economico o altro interesse personale che può essere percepito come una minaccia alla sua imparzialità e indipendenza nel contesto della procedura di aggiudicazione o nella fase di esecuzione.\n“Rilevato il pieno rispetto, in fase istruttoria e di predisposizione degli atti, delle disposizioni contenute nel Codice di comportamento dei dipendenti pubblici e l’insussistenza, ai sensi dell’art.16 del Dlgs n.36/2023 di conflitto di interesse in capo al firmatario del presente atto, al RUP, agli altri partecipanti al procedimento e in relazione ai destinatari finali dello stesso”",
                        "Punto":"Conflitto d'interessi ",
                        "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L'ATTO",
                        "num":8

                    },

                    { 
                        "Istruzioni": "Il soggetto che emette l’atto fa constare che lo stesso è conforme alle disposizioni di legge vigenti in materia.\nL’elenco della prima colonna è riportato a titolo meramente esemplificativo in quanto applicabile alle singole fattispecie. La normativa specifica deve essere indicata quale peculiare presupposto di diritto in relazione alla concreta fattispecie di cui alla determinazione. (ad es. per acquisizione di una fornitura, il presupposto di fatto coincide con le fattispecie indicate dalle norme cui si fa riferimento?)\nSono precisati gli eventuali vincoli - anche procedurali - derivanti dalla normativa?\nLa normativa specifica deve essere sempre indicata con specificazione dell’articolo e, se del caso, del comma, applicato.",
                        "Punto":"**Normativa specifica**:\nCodice dei contratti pubblici (D.Lgs. n. 36.2023.);\nL.R. n. 8/2018 e ss.mm.ii. (per quanto applicabile);\nArt. 1, D.L. 6 luglio 2012 n. 95 convertito dalla legge 7 agosto 2012, n. 135 (adesione convenzione Consip e utilizzo Mepa);\nArt. 1, comma 450, della legge 27 Dicembre 2006, n. 296 e ss.mm.ii. (per quanto applicabile);\nArt. 26, della legge n. 488/1999 e ss.mm.ii.;\nDPCM 24 dicembre 2015.",
                        "Sezione": "RIFERIMENTI NORMATIVI",
                        "num":9

                    },

                    { 
                        "Istruzioni": "Debbono essere indicati presupposti normativi di carattere generale in termini strettamente essenziali qualora risultino necessari quale supporto alla piena comprensione del processo logico alla base del provvedimento. In ogni caso i presupposti normativi generali sono elencati solamente nel caso in cui non siano indicati nella normativa specifica \nIl criterio di fondo da adottare è quello che seleziona ed indica esclusivamente le norme che risultano correlate con lo specifico provvedimento;",
                        "Punto":"Normativa generale:\nTUEL;\nLegge n. 241/90;\nDPR n. 62/2013 Codice comportamento dipendenti pubblici;\nL. n. 190/2012;\nD.Lgs. n. 33/2013\nLegge n.136/2010",
                        "Sezione": "RIFERIMENTI NORMATIVI",
                        "num":10

                    },

                    { 
                        "Istruzioni": "Il nuovo codice dei contratti attribuisce un importante ruolo alle norme di principio attraverso le quali la pubblica amministrazione esercita la discrezionalità amministrativa e tecnica. Ciò in particolare per le procedure negoziate ove la disciplina legislativa consente un importante esercizio della discrezionalità in materia di selezione dei concorrenti. \nL’art. 4 stabilisce che” le disposizioni del codice si interpretano e si applicano in base ai principi di cui agli articoli 1, 2 e 3.”\nA sua volta l’art.1 del Dlgs n.36/2023 stabilisce che il principio del risultato costituisce criterio prioritario per l’esercizio del potere discrezionale e per l’individuazione della regola del caso concreto, nonché per:\na) valutare la responsabilità del personale che svolge funzioni amministrative o tecniche nelle fasi di programmazione, progettazione, affidamento ed esecuzione dei contratti;\nb) attribuire gli incentivi secondo le modalità previste dalla contrattazione collettiva.\nDi norma risulta indispensabile indicare in che modo nella fattispecie concreta si sono contemperati tra loro i principi codicistici con l’obiettivo prioritario del risultato in termini di qualità, tempestività, economicità",
                        "Punto":"**Norme di principio** :\nArt. 4 del Dlgs n.36/2023. (Criterio interpretativo e applicativo)",
                        "Sezione": "RIFERIMENTI NORMATIVI",
                        "num":11

                    },

                    { 
                        "Istruzioni": "Indicare se sono presenti i riferimenti relativi ai regolamenti",
                        "Punto":"Regolamenti dell’ente quali:\n- Statuto Comunale;\n- Regolamento di contabilità;\n- Regolamento dei contratti ",
                        "Sezione": "RIFERIMENTI NORMATIVI",
                        "num":12

                    },

                    { 
                        "Istruzioni": "Ai sensi dell’art. 17, comma 3 le stazioni appaltanti e gli enti concedenti concludono le procedure di selezione nei termini indicati nell’allegato I.3. Il superamento dei termini costituisce silenzio inadempimento e rileva anche al fine della verifica del rispetto del dovere di buona fede, anche in pendenza di contenzioso. Il termine può essere indicato tramite una data o indicando la scadenza a decorrere dalla data di avvio della procedura. Il Rup può motivare un termine superiore. Il termine decorre dal bando per le procedure aperte, dall’invito a presentare offerta per le procedure ristrette e negoziate. Negli affidamenti diretti non sussiste un termine ex lege",
                        "Punto":"Termini per la conclusione della procedura",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":13

                    },

                    { 
                        "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000 \n\n**GRAVITA' [3/3](grave) se non presenti**",
                        "Punto":"Fine che con il contratto si intende perseguire",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":14

                    },

                    { 
                        "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000 Negli appalti di lavori: progetto esecutivo completo di quanto previsto all’allegato I.7 del Dlgs. N36/2023 (ove non già approvato)\nNei beni e servizi: capitolato d’appalto oppure quaderno d’oneri, oppure schema di contratto (ove non già approvato)\n\n**GRAVITA' [3/3](grave) se non presenti**",
                        "Punto":"Oggetto del contratto",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":15

                    },

                    { 
                        "Istruzioni": "Il DUVRI redatto in conformità a quanto previsto dall’art. 26 del d.lgs. n. 81/2008; (oppure) l’attestazione del progettista che certifica che non è necessario redigere il DUVRI in quanto....... (Si veda l’art. 26 del d.lgs. n. 81/2008) e, di conseguenza, risulta superflua la quantificazione degli oneri pertinenti la sicurezza da rischio interferenziale, da corrispondere all’operatore economico;\nI costi per l’attuazione delle misure di contrasto alle interferenze pari ad €…….(solo in presenza di DUVRI)",
                        "Punto":"DUVRI (per i servizi)",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":16

                    },

                    { 
                        "Istruzioni": "Indicare se sono presenti i riferimenti",
                        "Punto":"Costo della mano d’opera; contratto applicabile ",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":17

                    },

                    { 
                        "Istruzioni": "Ai sensi dell’art. 58 le stazioni appaltanti motivano la mancata suddivisione dell'appalto in lotti tenendo conto dei princìpi europei sulla promozione di condizioni di concorrenza paritarie per le piccole e medie imprese ( la motivazione dovrebbe essere nel bando o nell’avviso) \nai sensi dell’art. 58 del Dlgs n.36/2023, l’appalto, peraltro già accessibile, dato l’importo non rilevante, per le microimprese, piccole e medie imprese, non è suddivisibile in lotti aggiudicabili separatamente in quanto ....”; \nL’appalto non è stato frazionato per evitare l'applicazione delle norme del codice, (tranne nel caso in cui ragioni oggettive lo giustifichino).",
                        "Punto":"Suddivisione in lotti e indebito frazionamento",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":18

                    },

                    { 
                        "Istruzioni": "Il bando e la lettera di invito per l’affidamento dei lavori devono contenere gli estremi dell’avvenuta validazione del progetto posto a base di gara.",
                        "Punto":"Validazione (in caso di lavori pubblici)",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":19

                    },

                    { 
                        "Istruzioni": "Per tutti gli appalti è necessario verificare se rientrano o meno nell’applicazione dei CAM. In Italia, l’efficacia dei CAM è stata assicurata grazie all’art. 18 della L. 221/2015 e all’ art. 57 comma 2 Dlgs n.36/2023.\nDa inserire nella determinazione “lavori, la fornitura/servizio rientrano/non rientrano nell’ambito di applicazione dei criteri ambientali minimi adottati ed in vigore in base al Piano per la sostenibilità ambientale dei consumi del settore della pubblica amministrazione (ove rientrino indicare il DM)”",
                        "Punto":"Criteri Ambientali minimi ",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":20

                    },

                    { 
                        "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000\nLa determina dovrà indicare espressamente la tipologia del contratto da adottare lettera commerciale\nL’utilizzo di un’altra modalità tra quelle previste all’art 18 debbono essere espressamente motivate anche in relazione al principio di non aggravamento dei procedimenti",
                        "Punto":"Forma del contratto",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":21

                    },

                    { 
                        "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000 e dall'art. 17 del D.Lgs. n. 36/2023.\nIndicare i requisiti di ordine generale e speciale richiesti nonché eventuali ulteriori requisiti essenziali (ad es. esclusione automatica offerta anomala ex art. 54 del Codice; limitazioni all'avvalimento ex art. 104 del Codice; tipologia del criterio di selezione dell'offerta ex art. 107 e ss del Codice; requisiti minimi di esecuzione previsti nel Capitolato speciale d'appalto, etc..). ove i predetti requisiti siano contenuti nel capitolato o nei documenti approvati con la determina a contrarre è sufficiente rimandare ad essi.",
                        "Punto":"Clausole del contratto ritenute essenziali",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":22

                    },

                    { 
                        "Istruzioni": "Spetta al RUP stabilire se nell’appalto non sono richieste cauzioni. \nInserire nella determina: “che, ai sensi dell’art.106 del Dlgs n.36/2023 non sussistono particolari ragioni per richiedere la cauzione provvisoria (oppure che sussistono particolari ragioni per richiedere la cauzione provvisoria)” \n“che ai sensi dell’art. 117 del Dlgs n.36/2023, l’affidatario è tenuto a presentare cauzione definitiva di euro ….. (oppure) in relazione a (ad es. alla scarsa rilevanza economica dell'affidamento e/o alle modalità di adempimento delle prestazioni) non si richiede la cauzione definitiva”;",
                        "Punto":"Cauzioni (per gli appalti d’importo inferire alle soglie UE)",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":23

                    },

                    { 
                        "Istruzioni": "Sussiste la necessità di specificare e motivare:\n1. Le modalità di selezione degli operatori economici da invitare a presentare offerta (indagini di mercato, elenchi operatori …)\n2. I requisiti di partecipazione e selezione richiesti ai partecipanti\n3. I criteri preferenziali di selezione nel caso si intenda limitare il numero degli operatori ammessi a presentare offerta scegliendone un numero massimo tra quelli in possesso dei requisiti di cui al precedente punto (criteri oggettivi quantitativi e qualitativi)\n4. I criteri di selezione delle offerte e di aggiudicazione.\nOve taluni degli elementi di cui ai precedenti Punto siano contenuti in allegati alla determinazione (capitolato…) si può far riferimento ad essi evitando ripetizioni inutili.\nPoiché l’art. 50 stabilisce che per le procedure sotto soglia “si procede” tramite procedura negoziata, nel caso si scelga di svolgere invece una procedura ordinaria di cui alla Parte IV del Libro II, occorre munire la decisione di adeguata motivazione. nel caso si scelga di svolgere invece una procedura negoziata per appalti ove il codice prescrive l’affidamento diretto, occorre munire la decisione di adeguata motivazione\nRequisito previsto dall'art. 192 del D.Lgs. n. 267/2000 e dall'art. 17 del D.Lgs. n. 36/2023\nLe varie modalità di selezione degli operatori economici ai quali richiedere la presentazione di una offerta sono contenute nell’allegato II.1 al codice dei contratti. La determina a contrarre deve specificare quale tra le modalità consentite è quella da utilizzarsi per la fattispecie in parola. I nominativi degli operatori invitati ed il loro numero debbono essere mantenuti riservati sino al momento dell’apertura delle offerte. \nNegli appalti d’importo superiore alle soglie UE è necessario sempre motivare la scelta della specifica tipologia e della procedura adottata in caso di procedura diverse da quella aperta e ristretta.\nLe procedure d’importo inferiore alle soglie UE si svolgono in applicazione dell’art. 50 del Dlgs n.36/2023. Ove il RUP intenda derogarvi (ad es. stabilendo di svolgere una procedura negoziata per lavori d’importo inferiore a 150.000,00 euro in luogo di un affidamento diretto) deve provvedere a motivare adeguatamente la sua scelta \nOve la determina a contrarre approvi anche il Bando, avviso…., è possibile rimandare ad essi",
                        "Punto":"Modalità di scelta del contraente e ragioni che ne sono alla base (motivare in modo specifico)",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":24

                    },

                    { 
                        "Istruzioni": "Nelle procedure d’importo inferiore alle soglie europee, in caso di procedura negoziata “non aperta al mercato” va esplicitato che “la procedura sarà aggiudicata nel rispetto delle norme sulla rotazione degli affidamenti come contenute all’art. 49 del Dlgs n.36/2023. \nIn casi motivati con riferimento alla struttura del mercato e alla effettiva assenza di alternative, nonché di accurata esecuzione del precedente contratto, il contraente uscente può essere reinvitato o essere individuato quale affidatario diretto. \n(necessità di definire fasce; necessità di definire cosa si intende per “contraente uscente”; da valutare l’introduzione di regole più precise in materia di rotazione) ",
                        "Punto":"Rotazione degli affidamenti",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":25

                    },

                    { 
                        "Istruzioni": "Requisito previsto dall'art. 192 del D.Lgs. n. 267/2000 e dall'art. 17 del D.Lgs. n. 36/2023.\nViene scelto nel rispetto degli artt. 107 e 108  D.Lgs. n. 36/2023",
                        "Punto":"Criterio di selezione delle offerte",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":26

                    },

                    { 
                        "Istruzioni": "La determinazione dei costi presunti deve essere formulata sulla base di elementi oggettivi: riferimento a precedenti acquisti, indagini di mercato, riferimento ad acquisiti analoghi effettuati da altre Amministrazioni, riferimento ai prezzi pattuiti nelle convenzioni CONSIP anche se scadute.",
                        "Punto":"Indicazione dell’importo massimo stimato a base di gara\nQuadro economico dell’intervento  comprensivo di Importo a base di gara, oneri fiscali, costi della sicurezza/interferenziali, revisione dei prezzi, somme a disposizione, supporto al RUP, incentivi (art. 45) modificazioni del contratto preventivabili, proroga, lavori o servizi analoghi, quinto d’obbligo",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":27

                    },

                    { 
                        "Istruzioni": "La determina dovrà indicare:\n- Con riferimento all'art. 1, comma 449, della Legge 27 dicembre 2006, n. 296 di aver verificato che sul mercato elettronico non sono reperibili i beni o i servizi oggetto di appalto ovvero sono presenti beni o servizi simili ma inidonei per mancanza delle qualità essenziali, oppure che l'affidamento è inferiore a € 5.000,00 per cui non è previsto l'obbligo di utilizzare il mercato elettronico\n- Con riferimento all’art. 26 legge 488/1999 non sono attive convenzioni CONSIP  o CAT Sardegna , ovvero si sono utilizzati i parametri di prezzo-qualità delle suddette convenzioni, come limiti massimi, per l'acquisto di beni e servizi comparabili oggetto delle stesse.\n- Con riferimento all’art. 1, comma 7, del D.L. 95/2012 (conv. in Legge 7 agosto 2012 n. 135) di aver verificato che il bene o servizio in oggetto non rientra tra le categorie merceologiche previste ovvero che non sono attive le relative convenzioni o altri strumenti d’acquisto o negoziazione Consip o Cat Sardegna.\n- Con riferimento alla al DPCM 24 dicembre 2015 che il bene o servizio in oggetto non rientra tra le categorie di beni e servizi previste ovvero non raggiunge le relative soglia Con riferimento all'art. 1, comma 512, della Legge 28 dicembre 2015, n. 208 che il bene o servizio in oggetto non rientra tra i beni e servizi informatici e di connettività ovvero che vi rientra ma non sono reperibili convenzioni e l'amministrazione ha la necessità ed urgenza di procedere all'acquisto per assicurare la continuità della gestione amministrativa, oppure il bene o il servizio previsto nelle convenzioni non è idoneo al soddisfacimento dello specifico fabbisogno dell'amministrazione e quest'ultima ha la necessità ed urgenza di procedere all'acquisto per assicurare la continuità della gestione amministrativa",
                        "Punto":"Riferimenti all’obbligo di utilizzo degli strumenti di acquisto e di negoziazione messi a disposizione da CONSIP e da soggetti aggregatori ",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":28

                    },

                    { 
                        "Istruzioni": "Indicare se sono presenti i riferimenti",
                        "Punto":"Riferimenti alla qualificazione del Comune quale Stazione appaltante",
                        "Sezione": "ELEMENTI TIPICI DELLA DETERMINAZIONE A CONTRARRE",
                        "num":29

                    },

                    { 
                        "Istruzioni": "In assenza di delibera di bilancio indicare gli estremi di approvazione del bilancio pluriennale vigente.",
                        "Punto":"Riferimenti alla deliberazione di approvazione del bilancio.",
                        "Sezione": "RIFERIMENTI CONTABILI",
                        "num":30

                    },

                    { 
                        "Istruzioni": "Indicare se sono presenti i riferimenti",
                        "Punto":"Riferimenti deliberazione approvazione PEG e del PIAO",
                        "Sezione": "RIFERIMENTI CONTABILI",
                        "num":31

                    },

                    { 
                        "Istruzioni": "Indicare l’importo da impegnare e se lo stesso è assoggettato o meno all’iva ( relativa aliquota).\nNel caso di Bilancio e PEG non ancora approvati, indicare il rispetto dell’art. 163 del TUEL (esercizio provvisorio).\nQualora si tratti di impegni di spesa su più esercizi finanziari, fare riferimento agli impegni di spesa pluriennali.",
                        "Punto":"Impegno di spesa/prenotazione/copertura finanziaria",
                        "Sezione": "RIFERIMENTI CONTABILI",
                        "num":32

                    },

                    { 
                        "Istruzioni": "Dare atto nel provvedimento di impegno che il programma della spesa derivante dall’atto è compatibile con le vigenti regole della finanza pubblica.",
                        "Punto":"Conformità dei pagamenti con le regole della finanza pubblica vigenti.",
                        "Sezione": "RIFERIMENTI CONTABILI",
                        "num":33

                    },

                    { 
                        "Istruzioni": "(in caso di affidamenti di importo pari o superiore ad € 40.000,00) di assumere l’impegno di spesa relativo al pagamento del contributo all’ANAC, dovuto in relazione al presente affidamento, e pari ad € sul cap. _______  del bilancio 20___, che presenta adeguata disponibilità",
                        "Punto":"Contributo ANAC",
                        "Sezione": "RIFERIMENTI CONTABILI",
                        "num":34

                    },

                    { 
                        "Istruzioni": "Eventuali altri atti richiamati e/o allegati alla determinazione (disciplinare di gara, bando, schema di lettera di invito, schema di contratto, patto di integrità, altro).",
                        "Punto":"Richiamati e/o allegati",
                        "Sezione": "DOCUMENTI RICHIAMATI E ALLEGATI",
                        "num":35

                    },

                    { 
                        "Istruzioni": "Art. 28. (Trasparenza dei contratti pubblici)\nLe informazioni e i dati relativi alla programmazione di lavori, servizi e forniture, nonché alle procedure del ciclo di vita dei contratti pubblici, ove non considerati riservati ai sensi dell'articolo 35 ovvero secretati ai sensi dell'articolo 139, sono trasmessi tempestivamente alla Banca dati nazionale dei contratti pubblici attraverso le piattaforme digitali di cui all’articolo 25.\nTutti gli atti della procedura di gara sono soggetti agli obblighi di trasparenza previsti dagli art.20 e 28 del Codice dei contratti e dal D.Lgs. n. 33/2013 e ss.mm.ii..",
                        "Punto":"Obblighi di pubblicità e trasparenza",
                        "Sezione": "PRESCRIZIONI ANTICORRUZIONE E TRASPARENZA",
                        "num":36

                    },

                    { 
                        "Istruzioni": "In ottemperanza al Regolamento comunale sul Controllo di Reg. Amministrativa (art. 12) e al Regolamento degli uffici e dei servizi (art. 20) le determinazioni devono essere pubblicate in elenco.",
                        "Punto":"Pubblicazione atti all’Albo Pretorio Online",
                        "Sezione": "PRESCRIZIONI ANTICORRUZIONE E TRASPARENZA",
                        "num":37

                    },

                    { 
                        "Istruzioni": "Dare atto che la determina sarà trasmessa al servizio finanziario per l’acquisizione del visto di regolarità contabile.",
                        "Punto":"Acquisizione del visto di regolarità contabile ai sensi dell’art. 153 del D.Lgs. n. 267/2000",
                        "Sezione": "ASPETTI DI REGOLARITÀ FORMALE",
                        "num":38

                    },

                    { 
                        "Istruzioni": "Indicare se sono presenti i riferimenti a sottoscrizione \n\n**GRAVITA' [3/3](grave) se non presenti**",
                        "Punto":"Sottoscrizione del Dirigente firmatario dell’atto e dove previsto del R.P. o RUP.",
                        "Sezione": "ASPETTI DI REGOLARITÀ FORMALE",
                        "num":39

                    }

            ]
        },
        {
            "NomeChecklist":"Affidamento Diretto",
            "Descrizione":"AFFIDAMENTI DIRETTI Affidamento diretto per lavori di importo inferiore a 150.000 euro e per servizi e forniture d’importo inferiore a 140.000 euro", 
            "Possibili Risposte": "[\"SI\",\"NO\",\"NON RICHIESTO\"]",
            "Riferimenti":"*Riferimenti:\n- D.Lgs. n. 267/2000 “Testo unico delle leggi sull’ordinamento degli enti locali“ art. 191, co. 1);\n- Legge n. 241/1990 “Nuove Norme in materia di procedimento amministrativo e di diritto di accesso ai documenti amministrativi”;\n- D.L. 6 luglio 2012 n. 95 convertito dalla legge 7 agosto 2012, n. 135 (art. 1) – (spending-review);\n- Art. 1, comma 450, della legge 27 Dicembre 2006, n. 296 e ss.mm.ii;\n- L. n. 136/2010 e D.L. 187/10 Convertito in Legge N. 217 del 17/12/2010 Deliberazione AVCP n. 8 e 10/2010, e n. 4/2011 e ss.mm.ii;\n- D.Lgs. n. 36/2023 e s.m.i.;\n- L. 190/2012 e s.m.i. (Legge Anticorruzione);\n- D.Lgs. 33/2013, come modificato dal D.Lgs. n. 97/2016 (Decreto Trasparenza);\n- L. R.  13 MARZO 2018 n. 8/2018 “ Nuove norme in materia di contratti pubblici di lavori, servizi e forniture”, e ss.mm.ii.;\n- Linea guida FOIA ANAC – Det. n. 1309 del 28/12/2016;\n- Linea guida Trasparenza ANAC – Det. n. 1310 del 28/12/2016;\n- Comune di Olbia, Delibera di Giunta Comunale n. 260 del 06/07/2016 “Approvazione Patto d’Integrità”;\n- Piano Triennale di Prevenzione della Corruzione e della Trasparenza, vigente del Comune di Olbia.",
            "Punti":[
                { 
                    "Istruzioni": "Nella determina oltre il settore va indicato il servizio di appartenenza presente nella macrostruttura vigente.",
                    "Punto":"Intestazione: Settore, Servizio e Autorità che emana il provvedimento e tipo di provvedimento.",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL’ATTO",
                    "num":1

                },

                { 
                    "Istruzioni": "Indica in sintesi il contenuto del provvedimento, inserendo nell’oggetto il codice corretto (15275) e la norma attributiva del potere ex art. 50, comma 1, let. a/let.b del Dlgs n.36/2023 \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Oggetto della determinazione",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL’ATTO",
                    "num":2

                },

                { 
                    "Istruzioni": "Per il CPV Il documento del Presidente dell’Autorità del 9 maggio 2023 n. 2 spiega il funzionamento del Vocabolario dei Codici CPV e le modalità di utilizzo per la scelta del codice adatto al singolo appalto individuare i CPV del vocabolario principale con un livello di classificazione non inferiore alle categorie (con almeno le 5 cifre che indichino divisione–gruppo–classe–categoria)  Da indicare obbligatoriamente nella Determinazione ai sensi dell'art. 17, comma 2, del D.Lgs. n. 36/2023, oppure, nella Determinazione di aggiudicazione in caso di affidamento diretto ordinario. Ai fini di non aggravare il procedimento e nel rispetto del principio di tempestività si opta di norma la procedura semplificata di cui all’art.17, comma2 del Dlgs n.36/2023 \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Indicazione del CIG, del CPV e del CUP (l’indicazione del CUI:  non è richiesta per gli affidamenti diretti ai sensi dell’art. 50 del Dlgs n.36/2023, in quanto consentiti per importi per i quali non è dovuto l’inserimento nei programmi triennali. È richiesta per affidamenti diretti ai sensi dell’art.76 del Dlgs n.36/2023. In caso di consegne complementari ex art.76, comma 4, let. B, o di ripetizione di lavori o servizi analoghi ex art. 76, comma 6, dovrà essere indicato il CUI dell’appalto principale del quale l’affidamento diretto risulta complementare o analogo)",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL’ATTO",
                    "num":3

                },

                { 
                    "Istruzioni": "Riportare il numero identificativo \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Centro di Costo: si indica il centro di costo al quale imputare la spesa.",
                    "Sezione": "ELEMENTI GENERALI IDENTIFICATIVI DELL’ATTO",
                    "num":4

                },

                { 
                    "Istruzioni": "Decreto di conferimento dell’incarico di responsabilità che autorizza l’adozione dell’atto. In caso di facente funzione citare il decreto di sostituzione dei dirigenti momentaneamente assenti. Esplicitare se il Dirigente è anche RUP (responsabile unico di progetto); esplicitare se il Dirigente è anche responsabile della fase di affidamento. Il nuovo codice (art.15) consente di individuare modelli organizzativi, i quali prevedano la nomina di un responsabile di procedimento per le fasi di programmazione, progettazione ed esecuzione e un responsabile di procedimento per la fase di affidamento. In questo caso occorre definire i rispettivi compiti e profili di responsabilità  “il suddetto RUP è anche responsabile di procedimento per le fasi di programmazione, progettazione, affidamento ed esecuzione ai sensi dell’art. 4 della L. 241/90” oppure “il suddetto RUP è anche responsabile di procedimento per le fasi di programmazione, progettazione, ed esecuzione ai sensi dell’art. 4 della L. 241/90 mentre il Responsabile di procedimento della fase di affidamento è……”",
                    "Punto":"Estremi decreto sindacale di nomina del Dirigente.",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L’ATTO",
                    "num":5

                },

                { 
                    "Istruzioni": "Art. 16. (Conflitto di interessi)  Si ha conflitto di interessi quando un soggetto che, a qualsiasi titolo, interviene con compiti funzionali nella procedura di aggiudicazione o nella fase di esecuzione degli appalti o delle concessioni e ne può influenzare, in qualsiasi modo, il risultato, gli esiti e la gestione, ha direttamente o indirettamente un interesse finanziario, economico o altro interesse personale che può essere percepito come una minaccia alla sua imparzialità e indipendenza nel contesto della procedura di aggiudicazione o nella fase di esecuzione.  “Rilevato il pieno rispetto, in fase istruttoria e di predisposizione degli atti, delle disposizioni contenute nel Codice di comportamento dei dipendenti pubblici e l’insussistenza, ai sensi dell’art.16 del Dlgs n.36/2023 di conflitto di interesse in capo al firmatario del presente atto, al RUP, agli altri partecipanti al procedimento e in relazione ai destinatari finali dello stesso”",
                    "Punto":"Conflitto d’interessi",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L’ATTO",
                    "num":6

                },

                { 
                    "Istruzioni": "nan \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Estremi della delega alla firma dell’atto, se persona diversa dal Dirigente.",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L’ATTO",
                    "num":7

                },

                { 
                    "Istruzioni": "Indicazione del nominativo \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Estremi atto di nomina del Responsabile unico del Progetto, se nominato.",
                    "Sezione": "ELEMENTI RIFERITI AL SOGGETTO CHE ADOTTA L’ATTO",
                    "num":8

                },

                { 
                    "Istruzioni": "L’elenco della prima colonna è riportato a titolo meramente esemplificativo in quanto applicabile alle singole fattispecie. La normativa specifica deve essere indicata quale peculiare presupposto di diritto in relazione alla concreta fattispecie di cui alla determinazione. (ad es. per acquisizione di una fornitura, il presupposto di fatto coincide con le fattispecie indicate dalle norme cui si fa riferimento?)  Sono precisati gli eventuali vincoli – anche procedurali – derivanti dalla normativa ?  La normativa specifica deve essere sempre indicata con specificazione dell’articolo e, se del caso, del comma, applicato.",
                    "Punto":"Normativa specifica:  Codice dei contratti pubblici (D.Lgs. n. 36.2023.) ;  L. R. n. 8/2018;  Art. 26 legge n.488/1999  Art. 1, D.L. 6 luglio 2012 n. 95 convertito dalla legge 7 agosto 2012 n. 135 (adesione convenzione Consip e MEPA);  Art. 1, comma 450, della legge 27 Dicembre 2006, n. 296 e ss.mm.ii. (per quanto applicabile);  Art. 26, della legge n. 488/1999 e ss.mm.ii.; DPCM 24 dicembre 2015 ;",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":9

                },

                { 
                    "Istruzioni": "Debbono essere indicati presupposti normativi di carattere generale in termini strettamente essenziali qualora risultino necessari quale supporto alla piena comprensione del processo logico alla base del provvedimento. In ogni caso i presupposti normativi generali sono elencati solamente nel caso in cui non siano indicati nella normativa specifica   Il criterio di fondo da adottare è quello che seleziona ed indica esclusivamente le norme che risultano correlate con lo specifico provvedimento;",
                    "Punto":"Normativa generale:  TUEL;  Legge n. 241/90;  DPR n. 62/2013 Codice comportamento dipendenti pubblici;  L. n. 190/2012;  D.Lgs. n. 33/2013.  Legge n° 136/2010",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":10

                },

                { 
                    "Istruzioni": "Il nuovo codice dei contratti attribuisce un importante ruolo alle norme di principio attraverso le quali la pubblica amministrazione esercita la discrezionalità amministrativa e tecnica. Ciò in particolare per gli affidamenti diretti ove la disciplina legislativa è ridotta la minimo e di conseguenza l’esercizio della discrezionalità è rilevante.   L’art. 4 stabilisce che” le disposizioni del codice si interpretano e si applicano in base ai principi di cui agli articoli 1, 2 e 3.”   A sua volta l’art.1 del Dlgs n.36/2023 stabilisce che il principio del risultato costituisce criterio prioritario per l’esercizio del potere discrezionale e per l’individuazione della regola del caso concreto, nonché per:  a) valutare la responsabilità del personale che svolge funzioni amministrative o tecniche nelle fasi di programmazione, progettazione, affidamento ed esecuzione dei contratti;  b) attribuire gli incentivi secondo le modalità previste dalla contrattazione collettiva.  Di norma risulta indispensabile indicare in che modo nella fattispecie concreta si sono contemperati tra loro i principi codicistici con l’obiettivo prioritario del risultato in termini di qualità, tempestività, economicità",
                    "Punto":"Norme di principio   Art. 4 del Dlgs n.36/2023. (Criterio interpretativo e applicativo)",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":11

                },

                { 
                    "Istruzioni": "nan",
                    "Punto":"Regolamenti dell’ente quali:  - Statuto Comunale;  - Regolamento di contabilità;  - Regolamento dei contratti",
                    "Sezione": "RIFERIMENTI NORMATIVI",
                    "num":12

                },

                { 
                    "Istruzioni": "In caso di affidamento diretto ex art. 50, comma 1, lett. a), e b) del D.Lgs. n. 36/2023, la stazione appaltante procede di norma tramite determina a contrarre, o atto equivalente, che contenga, in modo semplificato, l’oggetto dell’affidamento, l’importo, il fornitore, le ragioni della scelta del fornitore, il possesso da parte sua dei requisiti di carattere generale, nonché il possesso dei requisiti tecnico-professionali, ove richiesti (Determinazione unica ).\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Indicazione dei riferimenti della determina a contrarre “semplificata” adottata",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":13

                },

                { 
                    "Istruzioni": "Per la determina “non semplificata” si fa riferimento al contenuto dello schema tipo della determina di aggiudicazione delle procedure negoziate   Dare espressamente atto dell’avvenuta adozione della determina a contrarre quale provvedimento propedeutico, indicandone numero e data per l’individuazione dell’acquisto dei lavori, servizi e forniture da effettuare.  Nel caso di procedura “non semplificata” indicare i termini entro i quali la procedura avrebbe dovuto concludersi e esplicitare se il predetto termine è stato rispettato",
                    "Punto":"Indicazione dei riferimenti della determina a contrarre “non semplificata” adottata",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":14

                },

                { 
                    "Istruzioni": "· Indicazione dell’interesse pubblico che intende soddisfare l’amministrazione;  · Indicazione delle caratteristiche delle opere, dei beni, dei servizi che si intendono acquistare;  · Negli appalti di lavori: progetto esecutivo completo di quanto previsto all’allegato I.7 del Dlgs. N36/2023 (ove non già approvato)  · Nei beni e servizi: capitolato d’appalto oppure quaderno d’oneri, oppure schema di contratto (ove non già approvato)\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Elementi da approvare con la determina a contrarre nel caso di provvedimento unico",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":15

                },

                { 
                    "Istruzioni": "Il DUVRI redatto in conformità a quanto previsto dall’art. 26 del d.lgs. n. 81/2008; (oppure) attestazione del progettista che certifica che non è necessario redigere il DUVRI in quanto....... (Si veda l’art. 26 del d.lgs. n. 81/2008) e, di conseguenza, risulta superflua la quantificazione degli oneri pertinenti la sicurezza da rischio interferenziale, da corrispondere all’operatore economico;  I costi per l’attuazione delle misure di contrasto alle interferenze pari ad €……. (solo in presenza di DUVRI)",
                    "Punto":"Per gli appalti di servizi: DUVRI",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":16

                },

                { 
                    "Istruzioni": "Ai sensi dell’art. 58 le stazioni appaltanti motivano la mancata suddivisione dell'appalto in lotti tenendo conto dei principi europei sulla promozione di condizioni di concorrenza paritarie per le piccole e medie imprese   - “ai sensi dell’art. 58 del Dlgs n.36/2023, l’appalto, peraltro già accessibile, dato l’importo non rilevante, per le microimprese, piccole e medie imprese, non è suddivisibile in lotti aggiudicabili separatamente in quanto ……………………….”;  - L’appalto non è stato frazionato  - L’appalto complessivo è stato suddiviso per le seguenti ragioni oggettive che lo giustificano ……………., in relazione al risultato da perseguire. La suddivisione non è stata decisa per evitare l'applicazione delle norme del codice",
                    "Punto":"Suddivisione in lotti e norme sull’indebito frazionamento",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":17

                },

                { 
                    "Istruzioni": "Per l’affidamento dei lavori occorre indicare gli estremi dell’avvenuta validazione del progetto posto a base di gara.",
                    "Punto":"Validazione (in caso di lavori pubblici)",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":18

                },

                { 
                    "Istruzioni": "Per tutti gli appalti è necessario verificare se rientrano o meno nell’applicazione dei CAM. In Italia, l’efficacia dei CAM è stata assicurata grazie all’art. 18 della L. 221/2015 e all’ art. 57 comma 2 Dlgs n.36/2023.   Da inserire nella determinazione: “i lavori, la fornitura/servizio rientrano/non rientrano nell’ambito di applicazione dei criteri ambientali minimi adottati ed in vigore in base al Piano per la sostenibilità ambientale dei consumi del settore della pubblica amministrazione (ove rientrino indicare il DM così individuato: https://gpp.mite.gov.it/CAM-vigenti)",
                    "Punto":"Criteri Ambientali Minimi (CAM)",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":19

                },

                { 
                    "Istruzioni": "Spetta al RUP stabilire se nell’appalto non sono richieste cauzioni. (nell’affidamento diretto non può sussistere cauzione provvisoria in quanto il preventivo eventualmente presentato non è equiparabile ad un’offerta)   Formula da inserire nella determinazione:  “che ai sensi dell’art. 117 del Dlgs n.36/2023, l’affidatario è tenuto a presentare cauzione definitiva di euro ….. (oppure) in relazione a (ad es. alla scarsa rilevanza economica dell'affidamento e/o alle modalità di adempimento delle prestazioni) non si richiede la cauzione definitiva”;",
                    "Punto":"Cauzione",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":20

                },

                { 
                    "Istruzioni": "Ai sensi dell’art. 26 della legge 488/1999 Le amministrazioni pubbliche possono ricorrere alle convenzioni stipulate ai sensi del comma 1, ovvero ne utilizzano i parametri di prezzo-qualità, come limiti massimi, per l'acquisto di beni e servizi comparabili oggetto delle stesse  Chiarire se:   - Si è aderito ad una convenzione Consip o di altro soggetto aggregatore  - Non si è aderito ad una convenzione Consip o di altro soggetto aggregatore perché non sono alla data della determina attive tali convenzioni aventi ad oggetto il Lavoro/servizio/fornitura relativi all’appalto da affidare  - Non si è aderito ad una convenzione Consip o di altro soggetto aggregatore perché le predette convenzioni non contengono nei loro elementi essenziali lavori/servizi/forniture aventi caratteristiche idonee in relazione all’interesse pubblico da soddisfare   - Si è aderito alla convenzione Consip o di altro soggetto aggregatore in quanto il bene/servizio è tra quelli previsti in base all’articolo 9, comma 2, del decreto-legge 24 aprile 2014, n. 66 che prevede che con apposito DPCM sono individuate le categorie di beni e di servizi nonché le soglie al superamento delle quali le Amministrazioni sono tenute ad utilizzare esclusivamente le convenzioni Consip e dei soggetti aggregatori;   In caso delle seguenti categorie merceologiche: energia elettrica, gas, carburanti rete e carburanti extra-rete, combustibili per riscaldamento, telefonia fissa e telefonia mobile si fa riferimento al disposto dell’art.1, comma 7, del D.L. 95/2012 convertito dalla legge n.135/2012. In relazione a ciò si è verificato che il bene o servizio in oggetto rientra/non rientra tra le categorie merceologiche previste ovvero che non sono attive le relative convenzioni Consip o Cat Sardegna  Con riferimento all'art. 1, comma 512, della Legge 28 dicembre 2015, n. 208 che il bene o servizio in oggetto non rientra tra i beni e servizi informatici e di connettività, ovvero che vi rientra, ma non sono reperibili convenzioni e l'amministrazione ha la necessità' ed urgenza di procedere all'acquisto per assicurare la continuità della gestione amministrativa, oppure, il bene o il servizio previsto nelle convenzioni non è idoneo al soddisfacimento dello specifico fabbisogno dell'amministrazione e quest'ultima ha la necessità ed urgenza di procedere all'acquisto per assicurare la continuità della gestione amministrativa.",
                    "Punto":"Riferimenti all’obbligo di utilizzo di convenzioni Consip o di soggetti aggregatori",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":21

                },

                { 
                    "Istruzioni": "Ai sensi dell’art.1, comma 449 e ss. della legge 296/2006 per le procedure di importo pari o superiore a 5.000 euro e di importo inferiore alla soglia di rilievo comunitario vige l’obbligo di fare ricorso al mercato elettronico della pubblica amministrazione ovvero ad altri mercati elettronici istituiti ai sensi del medesimo articolo 328 ovvero al sistema telematico messo a disposizione dalla centrale regionale di riferimento per lo svolgimento delle relative procedure  Ove ne sussistano le condizioni specificare che l'affidamento è inferiore a € 5.000,00 per cui non è previsto l'obbligo di utilizzare il mercato elettronico",
                    "Punto":"Riferimenti all’obbligo di utilizzo del MEPA o del sistema telematico messo a disposizione dalla centrale regionale di riferimento",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":22

                },

                { 
                    "Istruzioni": "L’istruttoria deve essere adeguata e sufficiente (secondo i principi di risultato, proporzionalità e di buon andamento) a individuare nel mercato un operatore idoneo e una soluzione in grado di soddisfare in termini di qualità, tempestività, economicità, l’interesse pubblico) Valutazione circa l’opportunità di interpellare più operatori   Varie modalità di istruttoria (esemplificativo)  · Il RUP sulla base della propria conoscenza del mercato ha potuto individuare l’operatore/gli operatori a cui richiedere la presentazione di un preventivo in quanto tali operatori, per quanto agli atti, sono in possesso di documentate esperienze pregresse idonee all’esecuzione delle prestazioni contrattuali   · Il RUP ha preso in considerazione precedenti per commesse identiche/analoghe, analisi di prezzi praticati pregressi o ad altre amministrazioni   · Il RUP, al fine di individuare l’operatore /gli operatori economici a cui richiedere la presentazione di un preventivo ha svolto le seguenti indagini di mercato (senza consultare direttamente operatori economici) (ad es. tramite ricerca sul MEPA consultazione di listini, cataloghi elettronici, ricerca internet, confronto di offerte …)  · Il RUP, al fine di individuare l’operatore /gli operatori economici a cui richiedere la presentazione di un preventivo ha svolto le seguenti indagini di mercato previo interpello/consultazione dei seguenti operatori economici …. (oppure degli operatori economici come documentati nel fascicolo della procedura)   · Il RUP ha interpellato gli operatori economici mediante la richiesta informale di preventivi",
                    "Punto":"Indicazioni in merito all’istruttoria propedeutica al provvedimento",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":23

                },

                { 
                    "Istruzioni": "Denominazione, ragione sociale, Partita IVA, sede legale e rappresentante legale; offerta pervenuta tramite ….., in data…..",
                    "Punto":"Denominazione dell’operatore economico affidatario e indicazione relativa all’acquisizione dell’offerta",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":23

                },

                { 
                    "Istruzioni": "Importo complessivo eventuali oneri della sicurezza, oneri interferenziali, costo della manodopera dichiarato contratto collettivo di lavoro applicato eventuale quinto d’obbligo revisione dei prezzi, somme a disposizione, eventuale supporto al RUP, incentivi (art. 45)  Dato atto:  · della congruità del costo della manodopera indicato in sede di presentazione del preventivo dall’affidatario;  · della adeguatezza del contratto collettivo applicato in relazione alle tutele a favore dei lavoratori impiegati nell’appalto",
                    "Punto":"Importo di affidamento",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":24

                },

                { 
                    "Istruzioni": "Si è verificato attraverso …… che l’operatore economico selezionato è in possesso di documentate esperienze pregresse idonee all’esecuzione delle prestazioni contrattuali\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Indicazione di requisiti previsti dalle disposizioni vigenti per il ricorso all’affidamento diretto.",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":25

                },

                { 
                    "Istruzioni": "La motivazione da atto delle ragioni di fatto e di diritto che hanno portato alla selezione dell’operatore cui affidare l’appalto   - L’obbligo di motivazione può essere attenuato per affidamenti di modico valore “ad esempio inferiori a 5000 euro”, o per affidamenti effettuati nel rispetto di apposito regolamento (ad esempio regolamento di contabilità) già adottato dalla stazione appaltante, che tiene conto dei principi europei e nazionali in materia di affidamento di contratti pubblici, la motivazione può essere espressa richiamando il regolamento stesso.  - La motivazione della scelta dell’affidatario si ritiene adeguata quando dia dettagliatamente conto: del possesso da parte dell’operatore economico selezionato dei requisiti previsti all’art.50 del Dlgs n.36/2023; della rispondenza di quanto offerto all’interesse pubblico che la stazione appaltante intende soddisfare; di eventuali caratteristiche migliorative offerte dall’affidatario; della congruità del prezzo in rapporto alla qualità della prestazione; del rispetto del principio di rotazione, del rispetto dei tempi in relazione alle necessità dell’ente.  Gli affidamenti diretti per definizione non sono aperti al mercato e quindi è obbligatoria la rotazione, fatta esccon deroga per gli appalti d’importo inferiore a 5.000 euro.  In casi motivati con riferimento alla struttura del mercato e alla effettiva assenza di alternative, nonché di accurata esecuzione del precedente contratto, il contraente uscente può essere individuato quale affidatario diretto.   (necessità di definire fasce; necessità di definire cosa si intende per “contraente uscente”; da valutare l’introduzione di regole più precise in materia di rotazione)\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Motivazione scelta della procedura e del contraente;        Esporre le ragioni della scelta della ditta affidataria;        Esposizione del fatto che legittima il ricorso alla procedura e della valutazione in ordine alla scelta del contraente.",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":26

                },

                { 
                    "Istruzioni": "Motivazione specifica del ricorso alla procedura ex art. 76, del Dlgs n.36/2023\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Motivazione scelta della procedura nel caso di ricorso all’art. 76, del Dlgs n.36/2023",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":27

                },

                { 
                    "Istruzioni": "La stazione appaltante nell’affidare l’appalto da atto del rispetto delle norme in materia di appalti pubblici ed in particolare dei principi contenuti nel libro 1, titolo1, parte 1 del codice dei contratti\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Conformità dell’affidamento ai principi ed alle norme in materia di appalti pubblici",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":28

                },

                { 
                    "Istruzioni": "L'amministrazione ha proceduto alla verifica dei requisiti di ordine generale ex art. 95 e ss , del D.Lgs. 36/2023, dei requisiti di ordine speciale eventualmente richiesti ai sensi dell’art. 100 del Dlgs n.36/2023.  Le verifiche ed informazioni preventive sono quelle “normalmente richieste nell’attività amministrativa” come stabilito all’art.2 del Dlgs n.36/2023. Per gli affidamenti d’importo inferiore a 40.000,00 euro le verifiche sulle autocertificazioni possono essere svolte a campione (art.52 Dlgs n.36/2023)\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Dare atto della verifica dei requisiti dell’affidatario",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":29

                },

                { 
                    "Istruzioni": "Documento di regolarità contributiva (DURC) o attestazione di regolarità contributiva (validità 120 giorni).\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Verifica sulla regolarità contributiva, DURC o attestazione della stessa o autocertificazione (limitata ai casi previsti dalla legge).",
                    "Sezione": "ELEMENTI TIPICI DELL’AFFIDAMENTO DIRETTO",
                    "num":30

                },

                { 
                    "Istruzioni": "In assenza di delibera di bilancio indicare gli estremi di  approvazione del bilancio pluriennale vigente;",
                    "Punto":"Riferimenti alla deliberazione di approvazione del bilancio.",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":31

                },

                { 
                    "Istruzioni": "nan",
                    "Punto":"Riferimenti deliberazione approvazione PEG e al PIAO",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":32

                },

                { 
                    "Istruzioni": "Indicare l’importo impegnato e se lo stesso è assoggettato o meno all’iva ( relativa aliquota).  Nel caso di Bilancio e PEG non ancora approvati, indicare il rispetto dell’art. 163 del TUEL (esercizio provvisorio).  Qualora si tratti di impegni di spesa su più esercizi finanziari, fare riferimento agli impegni di spesa pluriennali. \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Impegno di spesa/prenotazione",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":33

                },

                { 
                    "Istruzioni": "(in caso di affidamenti di importo pari o superiore ad € 40.000,00) di assumere l’impegno di spesa relativo al pagamento del contributo all’ANAC, dovuto in relazione al presente affidamento, e pari ad € sul cap. _______ del bilancio 20___, che presenta adeguata disponibilità",
                    "Punto":"Contributo ANAC",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":34

                },

                { 
                    "Istruzioni": "Da inserire nella determina: di dare atto che l’affidatario è soggetto all’obbligo di tracciabilità dei flussi finanziari, ai sensi e per gli effetti della legge n° 136/2010 ed è pertanto tenuto a fornire a questo Ente tutti gli elementi identificativi richiesti dalla legge, con la specificazione che il mancato adempimento degli obblighi di tracciabilità dei flussi finanziari di cui alla citata legge è causa di nullità e pertanto il contratto è risolto di diritto;",
                    "Punto":"Flussi finanziari",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":35

                },

                { 
                    "Istruzioni": "Dare atto nel provvedimento di impegno che il programma della spesa derivante dall’atto è compatibile con le vigenti regole della finanza pubblica.",
                    "Punto":"Conformità dei pagamenti con le regole della finanza pubblica vigenti",
                    "Sezione": "RIFERIMENTI CONTABILI",
                    "num":36

                },

                { 
                    "Istruzioni": "nan \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Indicazione esatta dell’aggiudicatario: nome, cognome, ragione sociale, indirizzo, P.Iva, Cod. Fiscale, sede legale/operativa, altro.",
                    "Sezione": "INFORMAZIONI RELATIVE AL SOGGETTO INDIVIDUATO (DISPOSITIVO)",
                    "num":37

                },

                { 
                    "Istruzioni": "In ottemperanza all’art. 191, del D.Lgs. n. 267/2000, tale comunicazione si rende necessaria affinché l’aggiudicatario presenti successivamente la fattura completa (specificando: numero determina, Settore, CIG, codice univoco dell’Ente, ecc. In caso di procedure a valere sui fondi comunitari dovrà essere inserita la specifica dicitura). \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Comunicazione all’aggiudicatario dell’impegno di spesa, la copertura finanziaria, CIG",
                    "Sezione": "INFORMAZIONI RELATIVE AL SOGGETTO INDIVIDUATO (DISPOSITIVO)",
                    "num":38

                },

                { 
                    "Istruzioni": "Lettera commerciale, ecc. \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Indicazione specifica della tipologia del contratto",
                    "Sezione": "INFORMAZIONI RELATIVE AL SOGGETTO INDIVIDUATO (DISPOSITIVO)",
                    "num":39

                },

                { 
                    "Istruzioni": "Art. 28. (Trasparenza dei contratti pubblici)  Le informazioni e i dati relativi alla programmazione di lavori, servizi e forniture, nonché alle procedure del ciclo di vita dei contratti pubblici, ove non considerati riservati ai sensi dell'articolo 35 ovvero secretati ai sensi dell'articolo 139, sono trasmessi tempestivamente alla Banca dati nazionale dei contratti pubblici attraverso le piattaforme digitali di cui all’articolo 25.  Tutti gli atti della procedura di gara sono soggetti agli obblighi di trasparenza previsti dagli art. 20 e 28 del Codice dei contratti e dal D.Lgs. n. 33/2013 e ss.mm.ii..\n\n**GRAVITA' [2/3](rilevante) se non presenti**",
                    "Punto":"Obblighi di pubblicità e trasparenza",
                    "Sezione": "PRESCRIZIONI ANTICORRUZIONE, TRASPARENZA",
                    "num":40

                },

                { 
                    "Istruzioni": "· Riferimenti al patto d’integrità nel rispetto delle misure generali previste dal Piano che prevedono tale obbligo in capo all’affidatario.  · Conformità alle prescrizioni ex artt. 6, 7 e 14 del DPR n. 62/2013, conflitto di interessi e codice di comportamento integrativo adottato con delibera di G.C. n. 437 del 30/12/2013;  · Rispetto delle misure contenute specificatamente nell’area contratti (AREA B) del Piano; \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Attestazione circa il rispetto delle prescrizioni del   PTPCT dell’Ente",
                    "Sezione": "PRESCRIZIONI ANTICORRUZIONE, TRASPARENZA",
                    "num":41

                },

                { 
                    "Istruzioni": "In ottemperanza al regolamento comunale sul Controllo Reg. Amministrativa (art. 12) e al Regolamento degli uffici e dei servizi (art. 20) le determinazioni devono essere pubblicate in elenco. \n\n**GRAVITA' [1/3](lieve) se non presenti**",
                    "Punto":"Pubblicazione atti all’Albo Pretorio Online.",
                    "Sezione": "PRESCRIZIONI ANTICORRUZIONE, TRASPARENZA",
                    "num":42

                },

                { 
                    "Istruzioni": "Ai sensi dell’art. 3, della Legge n. 241/1990 sul procedimento amministrativo, indicare che avverso il presente provvedimento può essere proposto ricorso da eventuali interessati innanzi alla sezione del Tribunale Amministrativo Regionale di Cagliari nei modi ed  entro i termini stabiliti di legge.",
                    "Punto":"Indicazione termini e autorità a cui ricorrere",
                    "Sezione": "ASPETTI DI REGOLARITÀ FORMALE",
                    "num":43

                },

                { 
                    "Istruzioni": "nan\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Sottoscrizione del Dirigente firmatario dell’atto e, dove previsto, del RP o RUP.",
                    "Sezione": "ASPETTI DI REGOLARITÀ FORMALE",
                    "num":44

                },

                { 
                    "Istruzioni": "Dare atto che la determina sarà trasmessa al servizio finanziario per l’acquisizione del visto di regolarità contabile.\n\n**GRAVITA' [3/3](GRAVE) se non presenti**",
                    "Punto":"Presenza del visto di regolarità contabile",
                    "Sezione": "ASPETTI DI REGOLARITÀ FORMALE",
                    "num":45

                }
                
            ]
        }
    ]
}